// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的慧敏",
        "给你，我平平淡淡的等待和守候",
        "给你，我轰轰烈烈的渴望和温柔",
        "给你，我百转千回的喜乐和忧愁",
        "给你，我微不足道 所有的所有",
        "给我，你带着微笑的嘴角和眼眸",
        "给我，你灿烂无比的初春和深秋",
        "给我，你未经雕琢的天真和自由",
        "给我，你最最珍贵 所有的所有",
        "～～～～～",
        "亲爱的宝贝，你是我的唯一",
        "我爱你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2015-12-11T21:00:00",
    // 双方的名字
    names: ["wb", "hhm"]
}
