var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的慧敏宝宝:",
        "岁月，已悄然过去七年",
        "开心的，快乐的，争吵的，伤心的都在经历着",
        "独一无二，所有的所有",
        "七年，庆幸我们始终保持着青春、激情的目光与心态",
        "可以预见的未来，我们充满着希望与澎拜",
        "祝福我们，未来的点滴让我们自己感受",
        "祝福我们，未来的幸福由我们自己创造",
        "我给你，你给我，最最珍贵，所有的所有",
        "亲爱的宝贝，你是我的唯一",
        "我爱你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2015-12-11T21:00:00",
    // 双方的名字
    names: ["wb", "hhm"]
}
